{
    "code": 1,
    "data": [
        {
            "title": "再回首，已是换了人间",
            "author": "岁月不饶人老不正经",
            "time": "2020.06.16 21:22:24",
            "img": "/images/2.jpg",
            "article":"若人生若只如初见，那世间便不会有那么痛苦与遗憾了，但世事往往弄人 ，于是纳兰便有等闲变却故人心，却道去人心易变的感叹。世上没有永恒不变的事物，岁月流逝，沧海桑田，不变的只是变化本身。或许，还有初见的那份初见的美好。初见，欲说含羞，原来情动竟是这样。那是张爱玲第一次与胡兰成相见，虽然全然陌生，都只是听过对方的名字而已，但文人间的惺惺相惜却让他们相谈甚欢。离别之际，胡兰成忽地说了一句：你的身材这样高，这怎么可以？便是这一句话，突然入了张爱玲的心底，让一向冷情的张爱玲有了特别的感觉。就如她在照片上写给胡兰成的一段话：“当她见到他，她变得很低很低，低到尘埃里，但心是欢喜的，从尘埃里开出花来”。他们的初见，使她的心底有了一朵灿烂的花，那是爱情的模样，带着几分羞涩，几分温婉，几分含蓄。从此，这个高傲的才女，便如世间所有陷入爱情的女子一般，低眉尘世，仰望着所爱的男子，不理世人的斗争与辱骂，只是紧紧与他相依。甚至将自己的一生托付与他——签订婚书。只是，她所期望的爱情，终如世人所预料那般悲惨收场。再见，痛苦了一生，原来爱情竟是这样折磨人！那日黄昏，胡兰成拥着张爱玲看暮色，他突然说：我要离开了。在那个硝烟战火的年代，相守的恋人能有几双？更何况胡兰成汪伪政府的身份。日本的投降，迫使他不得不逃离上海。但令人不齿的是，在他逃亡之时，仍与其他女子有了关系。先是武汉的周训德，后又有温州的范秀美，胡兰成甚至将他背叛的是沾沾自喜的与张爱玲分享。试问，哪个女人能忍受的了？千里迢迢来寻夫，他却在寻欢，一路逃亡，一路背叛。此刻，张爱玲痛苦的心无处宣泄，终于在这刻下了决定。"
        },
        {
            "title": "这个世界最可怜的，就是无趣的人",
            "author": "岁月不饶人老不正经",
            "time": "2020.06.15 20:47:00",
            "img": "/images/3.JPEG",
            "article":"我是个极其无趣的人，思想比庙里的和尚都单纯。别看我在简书上写了很多文章，能让人觉得有趣的，绝不会超过三篇。无趣的人，早已看淡了一切。不管是多么令人激动的事，都难以让我心生波澜。我像个得道高僧，更像个无知傻瓜，终日活在自己的精神世界里。以前读契诃夫的名篇《装在套子里的人》时，我就觉得自己和小说里的主人公何其相似。乏味透顶不用说，都喜欢像乌龟一样躲在壳里。老婆说我是个呆子型的男人，表面看起来态度温和、通情达理，似乎很受人欢迎，可是在家里却毫无用处。打扫卫生、维修家电什么也做不来，只会坐在沙发上玩手机，连油瓶倒了也不会去扶一下，实在是个百无一用的书呆子。老爸说我是个没眼力见的人，一点人情世故也不懂，遇见了亲戚都不知道该如何称呼，老是问些正常人都会懂的礼仪常识。单位里的女同事说我像个木头人，除了工作什么也不会谈。领导夸我是头老黄牛，分给我的工作格外多，晋升时又想提拔其它同事。钱钟书在《围城》里这样评价方鸿渐：“你不讨厌，可是全无用处。”尽管方鸿渐比我有趣得多，但我觉得这个评语同样适合我自己。其实，无趣的人最大的问题，不是他本人无趣，而是他对别人毫无兴趣。因为对别人毫无兴趣，所以无法和别人真心交流，导致在生活中遭遇了很多困难和误解。只有对别人感兴趣的人，才会拥有快乐，拥有健康。无趣的人可以选择一辈子无趣，但为什么不尝试一下对别人感兴趣呢？"
        },
        {
            "title": "现实中的高手是怎样练成的？——流程思维",
            "author": "沉淀de",
            "time": "2020.06.20 20:00:42",
            "img": "",
            "article":"本文将会从三部分阐述自己对流程思维的学习理解和运用。第一部分是秘籍型思维的谬误和不足之处；第二部分讲全流程优化的概念方法；第三部分结合自己的生活实际，自己需要做的全流程思维优化有哪些？<p>一、秘籍型思维：对优秀你是否存在误解？</p>我以前也特别喜欢看金庸、古龙的武侠小说，里面的英雄人物像郭靖、段誉、张无忌，他们无意间得到一本秘籍，就能练成绝世武功。我有时候在生活中也幻想着自己能拥有这样的一种秘籍类的方法，把自己的生活操纵的游刃有余。作者说，秘籍型思维最可怕的地方就是，它有一部分是正确的。有时候这些一定的方法非常管用，让人短期内感到无比兴奋。但是长期来看，这种对单一方法的依赖会让人不再成长，成为一种限制。一个原本只是有一定作用的东西，被放大成了万能的、唯一的，于是你把全部的希望都压在了一个东西上，继而放弃了对其他事物的观察和学习，最终无可避免地走向失败，这就是秘籍型思维的危险之处。书中列举了，在实际生活中会拉关系的人，或者是情商高、会说话的人，他们刚学会这样技能的时候，真的确实很有用，在现实生活中也很容易找出到例子去例证它的正确性。但它只是成功路上的一步而不是全部。"
        }
    ]
}

 
   